{"1":"Nichts, was ich in diesem Raum sehe [auf dieser Straße, von diesem Fenster aus, an diesem Ort], bedeutet etwas."}
{"2":"Ich habe allem, was ich in diesem Raum sehe [auf dieser Straße, von diesem Fenster aus, an diesem Ort], die gesamte Bedeutung gegeben, die es für mich hat."}
{"3":"Ich verstehe nichts, was ich in diesem Raum sehe [auf dieser Straße, von diesem Fenster aus, an diesem Ort]."}
{"4":"Diese Gedanken haben keinerlei Bedeutung. Sie sind wie die Dinge, die ich in diesem Raum sehe [auf dieser Straße, von diesem Fenster aus, an diesem Ort]."}
{"5":"Ich rege mich nie aus dem Grund auf, den ich meine."}
{"6":"Ich rege mich auf, weil ich etwas sehe, was nicht da ist."}
{"7":"Ich sehe nur die Vergangenheit."}
{"8":"Mein Geist ist mit vergangenen Gedanken beschäftigt."}
{"9":"Ich sehe nichts, wie es jetzt ist."}
{"10":"Meine Gedanken bedeuten nichts."}
{"11":"Meine bedeutungslosen Gedanken zeigen mir eine bedeutungslose Welt."}
{"12":"Ich rege mich auf, weil ich eine bedeutungslose Welt sehe."}
{"13":"Eine bedeutungslose Welt erzeugt Angst."}
{"14":"Gott hat keine bedeutungslose Welt erschaffen."}
{"15":"Meine Gedanken sind Bilder, die ich gemacht habe."}
{"16":"Ich habe keine neutralen Gedanken."}
{"17":"Ich sehe keine neutralen Dinge."}
{"18":"Ich erfahre die Wirkungen meines Sehens nicht allein."}
{"19":"Ich erfahre die Wirkungen meiner Gedanken nicht allein."}
{"20":"Ich bin entschlossen, zu sehen."}
{"21":"Ich bin entschlossen, die Dinge anders zu sehen."}
{"22":"Was ich sehe, ist eine Form von Rache."}
{"23":"Ich kann der Welt, die ich sehe, entrinnen, indem ich Angriffsgedanken aufgebe."}
{"24":"Ich nehme nicht wahr, was zu meinem Besten ist."}
{"25":"Ich weiß nicht, wozu irgendetwas dient."}
{"26":"Meine Angriffsgedanken greifen meine Unverletzlichkeit an."}
{"27":"Vor allem will ich sehen."}
{"28":"Vor allem will ich die Dinge anders sehen."}
{"29":"Gott ist in allem, was ich sehe."}
{"30":"Gott ist in allem, was ich sehe, weil Gott in meinem Geist ist."}
{"31":"Ich bin nicht das Opfer der Welt, die ich sehe."}
{"32":"Ich habe die Welt erfunden, die ich sehe."}
{"33":"Es gibt eine andere Art, die Welt zu betrachten."}
{"34":"Ich könnte stattdessen Frieden sehen."}
{"35":"Mein Geist ist Teil von Gottes Geist. Ich bin sehr heilig."}
{"36":"Meine Heiligkeit umhüllt alles, was ich sehe."}
{"37":"Meine Heiligkeit segnet die Welt."}
{"38":"Es gibt nichts, was meine Heiligkeit nicht vermag."}
{"39":"Meine Heiligkeit ist meine Erlösung."}
{"40":"Ich bin gesegnet als Sohn Gottes."}
{"41":"Gott geht mit mir, wohin auch immer ich gehe."}
{"42":"Gott ist meine Stärke. Die Schau ist seine Gabe."}
{"43":"Gott ist meine Quelle. Ich kann nicht getrennt von ihm sehen."}
{"44":"Gott ist das Licht, in dem ich sehe."}
{"45":"Gott ist der Geist, mit dem ich denke."}
{"46":"Gott ist die Liebe, in der ich vergebe."}
{"47":"Gott ist die Stärke, auf die ich vertraue."}
{"48":"Es gibt nichts zu fürchten."}
{"49":"Die Stimme Gottes spricht den ganzen Tag zu mir."}
{"50":"Ich werde von der Liebe Gottes erhalten."}
{"51":"Wiederholung (1-5)"}
{"52":"Wiederholung (6-10)"}
{"53":"Wiederholung (11-15)"}
{"54":"Wiederholung (16-20)"}
{"55":"Wiederholung (21-25)"}
{"56":"Wiederholung (26-30)"}
{"57":"Wiederholung (31-35)"}
{"58":"Wiederholung (36-40)"}
{"59":"Wiederholung (41-45)"}
{"60":"Wiederholung (46-50)"}
{"61":"Ich bin das Licht der Welt."}
{"62":"Vergebung ist meine Funktion als Licht der Welt."}
{"63":"Das Licht der Welt bringt jedem Geist Frieden durch meine Vergebung."}
{"64":"Lass mich meine Funktion nicht vergessen."}
{"65":"Meine einzige Funktion ist die, die Gott mir gab."}
{"66":"Mein Glück und meine Funktion sind eins."}
{"67":"Die Liebe hat mich erschaffen wie sich selbst."}
{"68":"Die Liebe hegt keinen Groll."}
{"69":"Mein Groll verbirgt das Licht der Welt in mir."}
{"70":"Meine Erlösung kommt von mir."}
{"71":"Nur Gottes Heilsplan wird funktionieren."}
{"72":"Groll hegen ist ein Angriff auf Gottes Heilsplan."}
{"73":"Ich will, dass Licht werde."}
{"74":"Es gibt keinen Willen außer Gottes Willen."}
{"75":"Das Licht ist gekommen."}
{"76":"Ich unterstehe keinen Gesetzen außer den Gesetzen Gottes."}
{"77":"Ich habe ein Anrecht auf Wunder."}
{"78":"Lass Wunder allen Groll ersetzen."}
{"79":"Lass mich das Problem erkennen, damit es gelöst werden kann."}
{"80":"Lass mich erkennen, dass meine Probleme gelöst sind."}
{"81":"Wiederholung (61 und 62)"}
{"82":"Wiederholung (63 und 64)"}
{"83":"Wiederholung (65 und 66)"}
{"84":"Wiederholung (67 und 68)"}
{"85":"Wiederholung (69 und 70)"}
{"86":"Wiederholung (71 und 72)"}
{"87":"Wiederholung (73 und 74)"}
{"88":"Wiederholung (75 und 76)"}
{"89":"Wiederholung (77 und 78)"}
{"90":"Wiederholung (79 und 80)"}
{"91":"Wunder werden im Licht gesehen."}
{"92":"Wunder werden im Licht gesehen, und Licht und Stärke sind eins."}
{"93":"Licht und Freude und Friede weilen in mir."}
{"94":"Ich bin, wie Gott mich schuf."}
{"95":"Ich bin ein Selbst, vereint mit meinem Schöpfer."}
{"96":"Erlösung kommt von meinem einen Selbst."}
{"97":"Ich bin reiner Geist."}
{"98":"Ich will meine Rolle in Gottes Heilsplan akzeptieren."}
{"99":"Erlösung ist die einzige Funktion, die ich hier habe."}
{"100":"Mein Teil ist wesentlich für Gottes Heilsplan."}
{"101":"Gottes Wille für mich ist vollkommenes Glück."}
{"102":"Ich teile den Willen Gottes, der mein Glück will."}
{"103":"Gott, der die Liebe ist, ist auch das Glück."}
{"104":"Ich suche nur, was in Wahrheit mir gehört."}
{"105":"Der Friede und die Freude Gottes sind mein."}
{"106":"Lass mich still sein und auf die Wahrheit hören."}
{"107":"Die Wahrheit wird alle Irrtümer in meinem Geist berichtigen."}
{"108":"Geben und Empfangen sind in Wahrheit eins."}
{"109":"Ich ruhe in Gott."}
{"110":"Ich bin, wie Gott mich schuf."}
{"111":"Wiederholung (91 und 92)"}
{"112":"Wiederholung (93 und 94)"}
{"113":"Wiederholung (95 und 96)"}
{"114":"Wiederholung (97 und 98)"}
{"115":"Wiederholung (99 und 100)"}
{"116":"Wiederholung (101 und 102)"}
{"117":"Wiederholung (103 und 104)"}
{"118":"Wiederholung (105 und 106)"}
{"119":"Wiederholung (107 und 108)"}
{"120":"Wiederholung (109 und 110)"}
{"121":"Vergebung ist der Schlüssel zum Glück."}
{"122":"Vergebung bietet alles, was ich will."}
{"123":"Ich danke meinem Vater für seine Gaben an mich."}
{"124":"Ich will mich daran erinnern, dass ich eins mit Gott bin."}
{"125":"In der Stille empfange ich heute Gottes Wort."}
{"126":"Alles, was ich gebe, wird mir selbst gegeben."}
{"127":"Es gibt keine Liebe außer der Liebe Gottes."}
{"128":"Die Welt, die ich sehe, birgt nichts, was ich will."}
{"129":"Jenseits dieser Welt ist eine Welt, die ich will."}
{"130":"Es ist unmöglich, zwei Welten zu sehen."}
{"131":"Niemand kann scheitern, der die Wahrheit zu erreichen sucht."}
{"132":"Ich mache die Welt von allem los, wofür ich sie hielt."}
{"133":"Ich will dem Wertlosen keinen Wert beimessen."}
{"134":"Lass mich die Vergebung wahrnehmen, wie sie ist."}
{"135":"Wenn ich mich verteidige, werde ich angegriffen."}
{"136":"Krankheit ist eine Abwehr gegen die Wahrheit."}
{"137":"Wenn ich geheilt bin, bin ich nicht allein geheilt."}
{"138":"Der Himmel ist die Entscheidung, die ich treffen muss."}
{"139":"Ich will die Sühne für mich akzeptieren."}
{"140":"Nur von der Erlösung kann man sagen, dass sie heilt."}
{"141":"Wiederholung (121 und 122)"}
{"142":"Wiederholung (123 und 124)"}
{"143":"Wiederholung (125 und 126)"}
{"144":"Wiederholung (127 und 128)"}
{"145":"Wiederholung (129 und 130)"}
{"146":"Wiederholung (131 und 132)"}
{"147":"Wiederholung (133 und 134)"}
{"148":"Wiederholung (135 und 136)"}
{"149":"Wiederholung (137 und 138)"}
{"150":"Wiederholung (139 und 140)"}
{"151":"Alle Dinge sind ein Echo der Stimme für Gott."}
{"152":"Die Macht der Entscheidung ist mein."}
{"153":"In meiner Wehrlosigkeit liegt meine Sicherheit."}
{"154":"Ich bin unter den Dienern Gottes."}
{"155":"Ich will zurücktreten und ihm die Führung überlassen."}
{"156":"Ich gehe mit Gott in vollkommener Heiligkeit."}
{"157":"In seine Gegenwart möchte ich jetzt eingehen."}
{"158":"Heute lerne ich geben, wie ich empfange."}
{"159":"Ich gebe die Wunder, die ich empfangen habe."}
{"160":"Ich bin daheim. Die Angst ist hier der Fremde."}
{"161":"Gib mir deinen Segen, heiliger Sohn Gottes."}
{"162":"Ich bin, wie Gott mich schuf."}
{"163":"Es gibt keinen Tod. Gottes Sohn ist frei."}
{"164":"Jetzt sind wir eins mit ihm, der unsere Quelle ist."}
{"165":"Lass meinen Geist den Gedanken Gottes nicht verleugnen."}
{"166":"Mir sind die Gaben Gottes anvertraut."}
{"167":"Es gibt ein Leben, und das teile ich mit Gott."}
{"168":"Deine Gnade ist mir gegeben. Ich erhebe jetzt Anspruch auf sie."}
{"169":"Durch Gnade lebe ich. Durch Gnade werde ich befreit."}
{"170":"In Gott ist keine Grausamkeit, und keine ist in mir."}
{"171":"Wiederholung (151 und 152)"}
{"172":"Wiederholung (153 und 154)"}
{"173":"Wiederholung (155 und 156)"}
{"174":"Wiederholung (157 und 158)"}
{"175":"Wiederholung (159 und 160)"}
{"176":"Wiederholung (161 und 162)"}
{"177":"Wiederholung (163 und 164)"}
{"178":"Wiederholung (165 und 166)"}
{"179":"Wiederholung (167 und 168)"}
{"180":"Wiederholung (169 und 170)"}
{"181":"Ich vertraue meinen Brüdern, die eins mit mir sind."}
{"182":"Ich will einen Augenblick lang still sein und nach Hause gehen."}
{"183":"Ich rufe Gottes Namen und meinen eigenen an."}
{"184":"Der Name Gottes ist mein Erbe."}
{"185":"Ich will den Frieden Gottes."}
{"186":"Die Erlösung der Welt hängt von mir ab."}
{"187":"Ich segne die Welt, weil ich mich selber segne."}
{"188":"Der Frieden Gottes leuchtet jetzt in mir."}
{"189":"Ich fühle Gottes Liebe jetzt in mir."}
{"190":"Ich wähle Gottes Freude anstatt Schmerzen."}
{"191":"Ich bin der heilige Sohn Gottes selbst."}
{"192":"Ich habe eine Funktion, von der Gott möchte, dass ich sie erfülle."}
{"193":"Alle Dinge sind Lektionen, die Gott mich lernen lassen möchte."}
{"194":"Ich lege die Zukunft in Gottes Hand."}
{"195":"Liebe ist der Weg, den ich in Dankbarkeit beschreite."}
{"196":"Nur mich selber kann ich kreuzigen."}
{"197":"Nur meine Dankbarkeit kann ich verdienen."}
{"198":"Nur meine Verurteilung verletzt mich."}
{"199":"Ich bin kein Körper. Ich bin frei."}
{"200":"Es gibt keinen Frieden außer dem Frieden Gottes."}
{"201":"Wiederholung (181)"}
{"202":"Wiederholung (182)"}
{"203":"Wiederholung (183)"}
{"204":"Wiederholung (184)"}
{"205":"Wiederholung (185)"}
{"206":"Wiederholung (186)"}
{"207":"Wiederholung (187)"}
{"208":"Wiederholung (188)"}
{"209":"Wiederholung (189)"}
{"210":"Wiederholung (190)"}
{"211":"Wiederholung (191)"}
{"212":"Wiederholung (192)"}
{"213":"Wiederholung (193)"}
{"214":"Wiederholung (194)"}
{"215":"Wiederholung (195)"}
{"216":"Wiederholung (196)"}
{"217":"Wiederholung (197)"}
{"218":"Wiederholung (198)"}
{"219":"Wiederholung (199)"}
{"220":"Wiederholung (200)"}
{"221":"Friede meinem Geist. Lass all meine Gedanken stille sein."}
{"222":"Gott ist bei mir. Ich lebe und bewege mich in ihm."}
{"223":"Gott ist mein Leben. Ich habe kein Leben außer seinem."}
{"224":"Gott ist mein Vater, und er liebt seinen Sohn."}
{"225":"Gott ist mein Vater, und sein Sohn liebt ihn."}
{"226":"Mein Zuhause erwartet mich. Ich will hineilen."}
{"227":"Dies ist mein heiliger Augenblick der Befreiung."}
{"228":"Gott hat mich nicht verurteilt. Ebenso wenig tue ich es."}
{"229":"Die Liebe, die mich schuf, ist, was ich bin."}
{"230":"Jetzt will ich Gottes Frieden suchen und auch finden."}
{"231":"Vater, ich will mich nur an dich erinnern."}
{"232":"Sei in meinem Geist, mein Vater, den ganzen Tag hindurch."}
{"233":"Ich gebe heute Gott mein Leben, damit er es lenke."}
{"234":"Vater, heute bin ich wieder dein Sohn."}
{"235":"Gott in seiner Barmherzigkeit will, dass ich erlöst sei."}
{"236":"Ich herrsche über meinen Geist, über den allein ich herrschen muss."}
{"237":"Jetzt möchte ich sein, wie Gott mich schuf."}
{"238":"Auf meiner Entscheidung ruht alle Erlösung."}
{"239":"Die Herrlichkeit meines Vaters ist meine eigene."}
{"240":"Angst ist in keiner Form gerechtfertigt."}
{"241":"In diesem heiligen Augenblick ist die Erlösung gekommen."}
{"242":"Dieser Tag gehört Gott. Er ist meine Gabe an ihn."}
{"243":"Heute will ich über nichts urteilen, was geschieht."}
{"244":"Nirgends auf der Welt bin ich in Gefahr."}
{"245":"Dein Frieden, Vater, ist bei mir. Ich bin in Sicherheit."}
{"246":"Meinen Vater lieben heißt, seinen Sohn zu lieben."}
{"247":"Ohne Vergebung werde ich weiterhin blind sein."}
{"248":"Was leidet, ist nicht Teil von mir."}
{"249":"Die Vergebung setzt allem Leiden und Verlust ein Ende."}
{"250":"Ich will mich heute nicht als begrenzt sehen."}
{"251":"Ich brauche nichts als die Wahrheit."}
{"252":"Der Sohn Gottes ist meine Identität."}
{"253":"Mein Selbst ist Herrscher des Universums."}
{"254":"Lass jede Stimme außer Gottes Stimme in mir still sein."}
{"255":"Diesen Tag wähle ich in vollkommenem Frieden zu verbringen."}
{"256":"Gott ist das einzige Ziel, das ich heute habe."}
{"257":"Ich will mich daran erinnern, was mein Sinn und Zweck ist."}
{"258":"Ich will mich daran erinnern, dass Gott mein Ziel ist."}
{"259":"Ich will mich daran erinnern, dass es keine Sünde gibt."}
{"260":"Ich will mich daran erinnern, dass Gott mich schuf."}
{"261":"Gott ist meine Zuflucht und meine Sicherheit."}
{"262":"Lass mich heute keine Unterschiede wahrnehmen."}
{"263":"Meine heilige Schau sieht alle Dinge als rein."}
{"264":"Ich bin umgeben von der Liebe Gottes."}
{"265":"Der Schöpfung Sanftmut ist alles, was ich sehe."}
{"266":"Mein heiliges Selbst wohnt in dir, Gottes Sohn."}
{"267":"Mein Herz schlägt in dem Frieden Gottes."}
{"268":"Lass alle Dinge genau so sein, wie sie sind."}
{"269":"Meine Sicht geht aus, um das Antlitz Christi zu erschauen."}
{"270":"Ich will des Körpers Augen heute nicht verwenden."}
{"271":"Christi ist die Schau, die ich heut verwenden will."}
{"272":"Wie können Illusionen Gottes Sohn befriedigen?"}
{"273":"Die Stille von Gottes Frieden ist mein."}
{"274":"Heute gehört der Liebe. Lass mich ohne Furcht sein."}
{"275":"Gottes heilende Stimme schützt heute alle Dinge."}
{"276":"Das Wort Gottes ist mir gegeben, auf dass ich es spreche."}
{"277":"Lass mich deinen Sohn nicht durch Gesetze binden, die ich gemacht habe."}
{"278":"Wenn ich gebunden bin, dann ist mein Vater auch nicht frei."}
{"279":"Die Freiheit der Schöpfung verspricht mir meine eigene."}
{"280":"Welche Grenzen kann ich dem Sohn Gottes auferlegen?"}
{"281":"Ich kann durch nichts verletzt werden als durch meine Gedanken."}
{"282":"Ich will mich vor der Liebe heut nicht fürchten."}
{"283":"Meine wahre Identität weilt in dir."}
{"284":"Ich kann beschließen, alle verletzenden Gedanken zu verändern."}
{"285":"Meine Heiligkeit leuchtet heute hell und klar."}
{"286":"Mein Herz wird von des Himmels Stille heut umfangen."}
{"287":"Du bist mein Ziel, mein Vater. Du allein."}
{"288":"Lass mich heute meines Bruders Vergangenheit vergessen."}
{"289":"Die Vergangenheit ist vorbei. Sie kann mich nicht berühren."}
{"290":"Mein gegenwärtiges Glück ist alles, was ich sehe."}
{"291":"Dies ist ein Tag der Stille und des Friedens."}
{"292":"Ein glücklicher Ausgang aller Dinge ist gewiss."}
{"293":"Alle Angst ist vergangen, und nur die Liebe ist da."}
{"294":"Mein Körper ist ein ganz und gar neutrales Ding."}
{"295":"Der Heilige Geist schaut heute durch mich."}
{"296":"Der Heilige Geist spricht heute durch mich."}
{"297":"Vergebung ist die einzige Gabe, die ich gebe."}
{"298":"Ich liebe dich, Vater, und ich liebe deinen Sohn."}
{"299":"Ewige Heiligkeit weilt in mir."}
{"300":"Nur einen Augenblick lang dauert diese Welt."}
{"301":"Und Gott selbst wird alle Tränen abwischen."}
{"302":"Wo Dunkelheit war, schaue ich auf das Licht."}
{"303":"Heute ist der heilige Christus in mir geboren."}
{"304":"Lass meine Welt nicht Christi Sicht verschleiern."}
{"305":"Es gibt einen Frieden, den Christus uns verleiht."}
{"306":"Die Gabe Christi ist alles, was ich heute suche."}
{"307":"Widerstreitende Wünsche können nicht mein Wille sein."}
{"308":"Dieser Augenblick ist die einzige Zeit, die es gibt."}
{"309":"Ich will mich nicht fürchten, heute nach innen zu schauen."}
{"310":"In Furchtlosigkeit und Liebe verbringe ich den heutigen Tag."}
{"311":"Ich beurteile alle Dinge so, wie ich sie haben möchte."}
{"312":"Ich sehe alle Dinge so, wie ich sie haben möchte."}
{"313":"Lass jetzt eine neue Wahrnehmung zu mir kommen."}
{"314":"Ich suche eine Zukunft, die anders ist als die Vergangenheit."}
{"315":"Alle Gaben, die meine Brüder geben, gehören mir."}
{"316":"Alle Gaben, die ich meinen Brüdern gebe, sind mein Eigen."}
{"317":"Ich folge dem Weg, der mir bestimmt ist."}
{"318":"In mir sind Mittel und Zweck der Erlösung eins."}
{"319":"Ich bin für die Erlösung der Welt gekommen."}
{"320":"Mein Vater gibt mir alle Gewalt."}
{"321":"Vater, meine Freiheit ist in dir allein."}
{"322":"Ich kann nur das aufgeben, was nie wirklich war."}
{"323":"Ich bringe freudig das »Opfer« der Angst."}
{"324":"Ich folge nur nach, denn ich möchte nicht führen."}
{"325":"Alle Dinge, von denen ich denke, dass ich sie sehe, spiegeln Ideen wider."}
{"326":"Ich bin für immer eine Wirkung Gottes."}
{"327":"Ich brauche nur zu rufen, und du wirst mir antworten."}
{"328":"Ich wähle den zweiten Platz, um den ersten zu gewinnen."}
{"329":"Was du willst, habe ich bereits gewählt."}
{"330":"Ich will mich heute nicht wieder selbst verletzen."}
{"331":"Es gibt keinen Konflikt, denn mein Wille ist der deine."}
{"332":"Die Angst bindet die Welt. Die Vergebung gibt sie frei."}
{"333":"Die Vergebung macht dem Traum des Konfliktes hier ein Ende."}
{"334":"Heute nehme ich die Gaben in Anspruch, die die Vergebung gibt."}
{"335":"Ich wähle, meines Bruders Sündenlosigkeit zu sehen."}
{"336":"Die Vergebung lässt mich erkennen, dass Geister verbunden sind."}
{"337":"Meine Sündenlosigkeit schützt mich vor jedem Schaden."}
{"338":"Nur durch meine Gedanken werde ich beeinflusst."}
{"339":"Ich werde das empfangen, was auch immer ich erbitte."}
{"340":"Ich kann heute frei von Leiden sein."}
{"341":"Ich kann nur meine eigene Sündenlosigkeit angreifen, und nur sie ist es, die mich sicher hält."}
{"342":"Ich lasse die Vergebung auf allen Dingen ruhen, denn also wird Vergebung mir gegeben werden."}
{"343":"Von mir wird nicht verlangt, dass ich ein Opfer bringe, um Gottes Frieden und Barmherzigkeit zu finden."}
{"344":"Heute lerne ich das Gesetz der Liebe: Das, was ich meinem Bruder gebe, ist meine Gabe an mich."}
{"345":"Heute biete ich nur Wunder an, denn ich möchte, dass sie mir zurückgegeben werden."}
{"346":"Heute umhüllt der Frieden Gottes mich, und ich vergesse alles außer seiner Liebe."}
{"347":"Ärger muss von Urteil kommen. Urteil ist die Waffe, die ich gegen mich verwende, um das Wunder von mir fernzuhalten."}
{"348":"Ich habe keine Ursache für Ärger oder Angst, denn du umgibst mich. Und in jedem Bedürfnis, das ich wahrnehme, genügt mir deine Gnade."}
{"349":"Heute lasse ich Christi Schau für mich auf alle Dinge blicken und beurteile sie nicht, sondern gebe stattdessen einem jeden ein Wunder der Liebe."}
{"350":"Wunder spiegeln Gottes ewige Liebe. Sie schenken heißt, sich an ihn zu erinnern und durch die Erinnerung an ihn die Welt zu erlösen."}
{"351":"Mein sündenloser Bruder ist mein Führer zum Frieden. Mein sündiger Bruder ist mein Führer zum Schmerz. Und welchen ich zu sehen wähle, den werde ich erblicken."}
{"352":"Urteil und Liebe sind Gegenteile. Von dem einen kommen alle Kümmernisse der Welt. Doch von dem andern kommt der Frieden Gottes selbst."}
{"353":"Meine Augen, meine Zunge, meine Hände, meine Füße haben heute einen einzigen Zweck: Christus gegeben zu werden, damit er sie verwende, um die Welt mit Wundern zu segnen."}
{"354":"Wir stehen beieinander, Christus und ich, in Frieden und in Zielgewissheit. Und in ihm ist sein Schöpfer, wie er auch in mir ist."}
{"355":"Aller Friede und alle Freude und alle Wunder, die ich geben werde, haben kein Ende, wenn ich Gottes Wort annehme. Warum nicht heute?"}
{"356":"Krankheit ist nur ein anderer Name für Sünde. Heilung ist nur ein anderer Name für Gott. Das Wunder ist somit ein Ruf an ihn."}
{"357":"Die Wahrheit antwortet auf jeden Ruf, den wir an Gott richten, indem sie erst mit Wundern reagiert und dann zu uns zurückkehrt, um sie selbst zu sein."}
{"358":"Kein Ruf an Gott kann ungehört oder unerwidert bleiben. Und dessen kann ich sicher sein: Seine Antwort ist die, die ich wirklich will."}
{"359":"Die Antwort Gottes ist irgendeine Form des Friedens. Jeder Schmerz ist geheilt, alles Elend ist ersetzt durch Freude. Alle Gefängnistüren sind geöffnet. Und jede Sünde wird lediglich als Fehler aufgefasst."}
{"360":"Friede sei mir, dem heiligen Sohn Gottes. Friede sei meinem Bruder, der eins mit mir ist. Lass alle Welt durch uns gesegnet sein mit Frieden."}
{"361":"Diesen heiligen Augenblick möchte ich dir geben. Hab du die Führung. Denn dir möchte ich folgen, gewiss, dass deine Anleitung mir Frieden bringt."}
{"362":"Diesen heiligen Augenblick möchte ich dir geben. Hab du die Führung. Denn dir möchte ich folgen, gewiss, dass deine Anleitung mir Frieden bringt."}
{"363":"Diesen heiligen Augenblick möchte ich dir geben. Hab du die Führung. Denn dir möchte ich folgen, gewiss, dass deine Anleitung mir Frieden bringt."}
{"364":"Diesen heiligen Augenblick möchte ich dir geben. Hab du die Führung. Denn dir möchte ich folgen, gewiss, dass deine Anleitung mir Frieden bringt."}
{"365":"Diesen heiligen Augenblick möchte ich dir geben. Hab du die Führung. Denn dir möchte ich folgen, gewiss, dass deine Anleitung mir Frieden bringt."}
