{"1":"Nothing I see in this room [on this street, from this window, in this place] means anything."}
{"2":"I have given everything I see in this room [on this street, from this window, in this place] all the meaning that it has for me."}
{"3":"I do not understand anything I see in this room [on this street, from this window, in this place]."}
{"4":"These thoughts do not mean anything. They are like the things I see in this room [on this street, from this window, in this place]."}
{"5":"I am never upset for the reason I think."}
{"6":"I am upset because I see something that is not there."}
{"7":"I see only the past."}
{"8":"My mind is preoccupied with past thoughts."}
{"9":"I see nothing as it is now."}
{"10":"My thoughts do not mean anything."}
{"11":"My meaningless thoughts are showing me a meaningless world."}
{"12":"I am upset because I see a meaningless world."}
{"13":"A meaningless world engenders fear."}
{"14":"God did not create a meaningless world."}
{"15":"My thoughts are images that I have made."}
{"16":"I have no neutral thoughts."}
{"17":"I see no neutral things."}
{"18":"I am not alone in experiencing the effects of my seeing."}
{"19":"I am not alone in experiencing the effects of my thoughts."}
{"20":"I am determined to see."}
{"21":"I am determined to see things differently."}
{"22":"What I see is a form of vengeance."}
{"23":"I can escape from the world I see by giving up attack thoughts."}
{"24":"I do not perceive my own best interests."}
{"25":"I do not know what anything is for."}
{"26":"My attack thoughts are attacking my invulnerability."}
{"27":"Above all else I want to see."}
{"28":"Above all else I want to see things differently."}
{"29":"God is in everything I see."}
{"30":"God is in everything I see because God is in my mind."}
{"31":"I am not the victim of the world I see."}
{"32":"I have invented the world I see."}
{"33":"There is another way of looking at the world."}
{"34":"I could see peace instead of this."}
{"35":"My mind is part of God’s. I am very holy."}
{"36":"My holiness envelops everything I see."}
{"37":"My holiness blesses the world."}
{"38":"There is nothing my holiness cannot do."}
{"39":"My holiness is my salvation."}
{"40":"I am blessed as a Son of God."}
{"41":"God goes with me wherever I go."}
{"42":"God is my strength. Vision is His gift."}
{"43":"God is my Source. I cannot see apart from Him."}
{"44":"God is the light in which I see."}
{"45":"God is the Mind with which I think."}
{"46":"God is the Love in which I forgive."}
{"47":"God is the strength in which I trust."}
{"48":"There is nothing to fear."}
{"49":"God’s Voice speaks to me all through the day."}
{"50":"I am sustained by the Love of God."}
{"51":"Review (1–5)"}
{"52":"Review (6–10)"}
{"53":"Review (11–15)"}
{"54":"Review (16–20)"}
{"55":"Review (21–25)"}
{"56":"Review (26–30)"}
{"57":"Review (31–35)"}
{"58":"Review (36–40)"}
{"59":"Review (41–45)"}
{"60":"Review (46–50)"}
{"61":"I am the light of the world."}
{"62":"Forgiveness is my function as the light of the world."}
{"63":"The light of the world brings peace to every mind through my forgiveness."}
{"64":"Let me not forget my function."}
{"65":"My only function is the one God gave me."}
{"66":"My happiness and my function are one."}
{"67":"Love created me like itself."}
{"68":"Love holds no grievances."}
{"69":"My grievances hide the light of the world in me."}
{"70":"My salvation comes from me."}
{"71":"Only God’s plan for salvation will work."}
{"72":"Holding grievances is an attack on God’s plan for salvation."}
{"73":"I will there be light."}
{"74":"There is no will but God’s."}
{"75":"The light has come."}
{"76":"I am under no laws but God’s."}
{"77":"I am entitled to miracles."}
{"78":"Let miracles replace all grievances."}
{"79":"Let me recognize the problem so it can be solved."}
{"80":"Let me recognize my problems have been solved."}
{"81":"Review (61 and 62)"}
{"82":"Review (63 and 64)"}
{"83":"Review (65 and 66)"}
{"84":"Review (67 and 68)"}
{"85":"Review (69 and 70)"}
{"86":"Review (71 and 72)"}
{"87":"Review (73 and 74)"}
{"88":"Review (75 and 76)"}
{"89":"Review (77 and 78)"}
{"90":"Review (79 and 80)"}
{"91":"Miracles are seen in light."}
{"92":"Miracles are seen in light, and light and strength are one."}
{"93":"Light and joy and peace abide in me."}
{"94":"I am as God created me."}
{"95":"I am one Self, united with my Creator."}
{"96":"Salvation comes from my one Self."}
{"97":"I am spirit."}
{"98":"I will accept my part in God’s plan for salvation."}
{"99":"Salvation is my only function here."}
{"100":"My part is essential to God’s plan for salvation."}
{"101":"God’s Will for me is perfect happiness."}
{"102":"I share God’s Will for happiness for me."}
{"103":"God, being Love, is also happiness."}
{"104":"I seek but what belongs to me in truth."}
{"105":"God’s peace and joy are mine."}
{"106":"Let me be still and listen to the truth."}
{"107":"Truth will correct all errors in my mind."}
{"108":"To give and to receive are one in truth."}
{"109":"I rest in God."}
{"110":"I am as God created me."}
{"111":"Review (91 and 92)"}
{"112":"Review (93 and 94)"}
{"113":"Review (95 and 96)"}
{"114":"Review (97 and 98)"}
{"115":"Review (99 and 100)"}
{"116":"Review (101 and 102)"}
{"117":"Review (103 and 104)"}
{"118":"Review (105 and 106)"}
{"119":"Review (107 and 108)"}
{"120":"Review (109 and 110)"}
{"121":"Forgiveness is the key to happiness."}
{"122":"Forgiveness offers everything I want."}
{"123":"I thank my Father for His gifts to me."}
{"124":"Let me remember I am one with God."}
{"125":"In quiet I receive God’s Word today."}
{"126":"All that I give is given to myself."}
{"127":"There is no love but God’s."}
{"128":"The world I see holds nothing that I want."}
{"129":"Beyond this world there is a world I want."}
{"130":"It is impossible to see two worlds."}
{"131":"No one can fail who seeks to reach the truth."}
{"132":"I loose the world from all I thought it was."}
{"133":"I will not value what is valueless."}
{"134":"Let me perceive forgiveness as it is."}
{"135":"If I defend myself I am attacked."}
{"136":"Sickness is a defense against the truth."}
{"137":"When I am healed I am not healed alone."}
{"138":"Heaven is the decision I must make."}
{"139":"I will accept Atonement for myself."}
{"140":"Only salvation can be said to cure."}
{"141":"Review (121 and 122)"}
{"142":"Review (123 and 124)"}
{"143":"Review (125 and 126)"}
{"144":"Review (127 and 128)"}
{"145":"Review (129 and 130)"}
{"146":"Review (131 and 132)"}
{"147":"Review (133 and 134)"}
{"148":"Review (135 and 136)"}
{"149":"Review (137 and 138)"}
{"150":"Review (139 and 140)"}
{"151":"All things are echoes of the Voice for God."}
{"152":"The power of decision is my own."}
{"153":"In my defenselessness my safety lies."}
{"154":"I am among the ministers of God."}
{"155":"I will step back and let Him lead the way."}
{"156":"I walk with God in perfect holiness."}
{"157":"Into His Presence would I enter now."}
{"158":"Today I learn to give as I receive."}
{"159":"I give the miracles I have received."}
{"160":"I am at home. Fear is the stranger here."}
{"161":"Give me your blessing, holy Son of God."}
{"162":"I am as God created me."}
{"163":"There is no death. The Son of God is free."}
{"164":"Now are we one with Him Who is our Source."}
{"165":"Let not my mind deny the Thought of God."}
{"166":"I am entrusted with the gifts of God."}
{"167":"There is one life, and that I share with God."}
{"168":"Your grace is given me. I claim it now."}
{"169":"By grace I live. By grace I am released."}
{"170":"There is no cruelty in God and none in me."}
{"171":"Review (151 and 152)"}
{"172":"Review (153 and 154)"}
{"173":"Review (155 and 156)"}
{"174":"Review (157 and 158)"}
{"175":"Review (159 and 160)"}
{"176":"Review (161 and 162)"}
{"177":"Review (163 and 164)"}
{"178":"Review (165 and 166)"}
{"179":"Review (167 and 168)"}
{"180":"Review (169 and 170)"}
{"181":"I trust my brothers, who are one with me."}
{"182":"I will be still an instant and go home."}
{"183":"I call upon God’s Name and on my own."}
{"184":"The Name of God is my inheritance."}
{"185":"I want the peace of God."}
{"186":"Salvation of the world depends on me."}
{"187":"I bless the world because I bless myself."}
{"188":"The peace of God is shining in me now."}
{"189":"I feel the Love of God within me now."}
{"190":"I choose the joy of God instead of pain."}
{"191":"I am the holy Son of God Himself."}
{"192":"I have a function God would have me fill."}
{"193":"All things are lessons God would have me learn."}
{"194":"I place the future in the Hands of God."}
{"195":"Love is the way I walk in gratitude."}
{"196":"It can be but myself I crucify."}
{"197":"It can be but my gratitude I earn."}
{"198":"Only my condemnation injures me."}
{"199":"I am not a body. I am free."}
{"200":"There is no peace except the peace of God."}
{"201":"Review (181)"}
{"202":"Review (182)"}
{"203":"Review (183)"}
{"204":"Review (184)"}
{"205":"Review (185)"}
{"206":"Review (186)"}
{"207":"Review (187)"}
{"208":"Review (188)"}
{"209":"Review (189)"}
{"210":"Review (190)"}
{"211":"Review (191)"}
{"212":"Review (192)"}
{"213":"Review (193)"}
{"214":"Review (194)"}
{"215":"Review (195)"}
{"216":"Review (196)"}
{"217":"Review (197)"}
{"218":"Review (198)"}
{"219":"Review (199)"}
{"220":"Review (200)"}
{"221":"Peace to my mind. Let all my thoughts be still."}
{"222":"God is with me. I live and move in Him."}
{"223":"God is my life. I have no life but His."}
{"224":"God is my Father, and He loves His Son."}
{"225":"God is my Father, and His Son loves Him."}
{"226":"My home awaits me. I will hasten there."}
{"227":"This is my holy instant of release."}
{"228":"God has condemned me not. No more do I."}
{"229":"Love, which created me, is what I am."}
{"230":"Now will I seek and find the peace of God."}
{"231":"Father, I will but to remember You."}
{"232":"Be in my mind, my Father, through the day."}
{"233":"I give my life to God to guide today."}
{"234":"Father, today I am Your Son again."}
{"235":"God in His mercy wills that I be saved."}
{"236":"I rule my mind, which I alone must rule."}
{"237":"Now would I be as God created me."}
{"238":"On my decision all salvation rests."}
{"239":"The glory of my Father is my own."}
{"240":"Fear is not justified in any form."}
{"241":"This holy instant is salvation come."}
{"242":"This day is God’s. It is my gift to Him."}
{"243":"Today I will judge nothing that occurs."}
{"244":"I am in danger nowhere in the world."}
{"245":"Your peace is with me, Father. I am safe."}
{"246":"To love my Father is to love His Son."}
{"247":"Without forgiveness I will still be blind."}
{"248":"Whatever suffers is not part of me."}
{"249":"Forgiveness ends all suffering and loss."}
{"250":"Let me not see myself as limited."}
{"251":"I am in need of nothing but the truth."}
{"252":"The Son of God is my Identity."}
{"253":"My Self is ruler of the universe."}
{"254":"Let every voice but God’s be still in me."}
{"255":"This day I choose to spend in perfect peace."}
{"256":"God is the only goal I have today."}
{"257":"Let me remember what my purpose is."}
{"258":"Let me remember that my goal is God."}
{"259":"Let me remember that there is no sin."}
{"260":"Let me remember God created me."}
{"261":"God is my refuge and security."}
{"262":"Let me perceive no differences today."}
{"263":"My holy vision sees all things as pure."}
{"264":"I am surrounded by the Love of God."}
{"265":"Creation’s gentleness is all I see."}
{"266":"My holy Self abides in you, God’s Son."}
{"267":"My heart is beating in the peace of God."}
{"268":"Let all things be exactly as they are."}
{"269":"My sight goes forth to look upon Christ’s face."}
{"270":"I will not use the body’s eyes today."}
{"271":"Christ’s is the vision I will use today."}
{"272":"How can illusions satisfy God’s Son?"}
{"273":"The stillness of the peace of God is mine."}
{"274":"Today belongs to love. Let me not fear."}
{"275":"God’s healing Voice protects all things today."}
{"276":"The Word of God is given me to speak."}
{"277":"Let me not bind Your Son with laws I made."}
{"278":"If I am bound, my Father is not free."}
{"279":"Creation’s freedom promises my own."}
{"280":"What limits can I lay upon God’s Son?"}
{"281":"I can be hurt by nothing but my thoughts."}
{"282":"I will not be afraid of love today."}
{"283":"My true Identity abides in You."}
{"284":"I can elect to change all thoughts that hurt."}
{"285":"My holiness shines bright and clear today."}
{"286":"The hush of Heaven holds my heart today."}
{"287":"You are my goal, my Father. Only You."}
{"288":"Let me forget my brother’s past today."}
{"289":"The past is over. It can touch me not."}
{"290":"My present happiness is all I see."}
{"291":"This is a day of stillness and of peace."}
{"292":"A happy outcome to all things is sure."}
{"293":"All fear is past and only love is here."}
{"294":"My body is a wholly neutral thing."}
{"295":"The Holy Spirit looks through me today."}
{"296":"The Holy Spirit speaks through me today."}
{"297":"Forgiveness is the only gift I give."}
{"298":"I love You, Father, and I love Your Son."}
{"299":"Eternal holiness abides in me."}
{"300":"Only an instant does this world endure."}
{"301":"And God Himself shall wipe away all tears."}
{"302":"Where darkness was I look upon the light."}
{"303":"The holy Christ is born in me today."}
{"304":"Let not my world obscure the sight of Christ."}
{"305":"There is a peace that Christ bestows on us."}
{"306":"The gift of Christ is all I seek today."}
{"307":"Conflicting wishes cannot be my will."}
{"308":"This instant is the only time there is."}
{"309":"I will not fear to look within today."}
{"310":"In fearlessness and love I spend today."}
{"311":"I judge all things as I would have them be."}
{"312":"I see all things as I would have them be."}
{"313":"Now let a new perception come to me."}
{"314":"I seek a future different from the past."}
{"315":"All gifts my brothers give belong to me."}
{"316":"All gifts I give my brothers are my own."}
{"317":"I follow in the way appointed me."}
{"318":"In me salvation’s means and end are one."}
{"319":"I came for the salvation of the world."}
{"320":"My Father gives all power unto me."}
{"321":"Father, my freedom is in You alone."}
{"322":"I can give up but what was never real."}
{"323":"I gladly make the “sacrifice” of fear."}
{"324":"I merely follow, for I would not lead."}
{"325":"All things I think I see reflect ideas."}
{"326":"I am forever an Effect of God."}
{"327":"I need but call and You will answer me."}
{"328":"I choose the second place to gain the first."}
{"329":"I have already chosen what You will."}
{"330":"I will not hurt myself again today."}
{"331":"There is no conflict, for my will is Yours."}
{"332":"Fear binds the world. Forgiveness sets it free."}
{"333":"Forgiveness ends the dream of conflict here."}
{"334":"Today I claim the gifts forgiveness gives."}
{"335":"I choose to see my brother’s sinlessness."}
{"336":"Forgiveness lets me know that minds are joined."}
{"337":"My sinlessness protects me from all harm."}
{"338":"I am affected only by my thoughts."}
{"339":"I will receive whatever I request."}
{"340":"I can be free of suffering today."}
{"341":"I can attack but my own sinlessness, And it is only that which keeps me safe."}
{"342":"I let forgiveness rest upon all things, For thus forgiveness will be given me."}
{"343":"I am not asked to make a sacrifice To find the mercy and the peace of God."}
{"344":"Today I learn the law of love; that what I give my brother is my gift to me."}
{"345":"I offer only miracles today, For I would have them be returned to me."}
{"346":"Today the peace of God envelops me, And I forget all things except His Love."}
{"347":"Anger must come from judgment. Judgment is The weapon I would use against myself, To keep the miracle away from me."}
{"348":"I have no cause for anger or for fear, For You surround me. And in every need That I perceive, Your grace suffices me."}
{"349":"Today I let Christ’s vision look upon All things for me and judge them not, but give Each one a miracle of love instead."}
{"350":"Miracles mirror God’s eternal Love. To offer them is to remember Him, And through His memory to save the world."}
{"351":"My sinless brother is my guide to peace. My sinful brother is my guide to pain. And which I choose to see I will behold."}
{"352":"Judgment and love are opposites. From one Come all the sorrows of the world. But from The other comes the peace of God Himself."}
{"353":"My eyes, my tongue, my hands, my feet today Have but one purpose; to be given Christ To use to bless the world with miracles."}
{"354":"We stand together, Christ and I, in peace And certainty of purpose. And in Him Is His Creator, as He is in me."}
{"355":"There is no end to all the peace and joy, And all the miracles that I will give, When I accept God’s Word. Why not today?"}
{"356":"Sickness is but another name for sin. Healing is but another name for God. The miracle is thus a call to Him."}
{"357":"Truth answers every call we make to God, Responding first with miracles, and then Returning unto us to be itself."}
{"358":"No call to God can be unheard nor left Unanswered. And of this I can be sure; His answer is the one I really want."}
{"359":"God’s answer is some form of peace. All pain Is healed; all misery replaced with joy. All prison doors are opened. And all sin Is understood as merely a mistake."}
{"360":"Peace be to me, the holy Son of God. Peace to my brother, who is one with me. Let all the world be blessed with peace through us."}
{"361":"This holy instant would I give to You. Be You in charge. For I would follow You, Certain that Your direction gives me peace."}
{"362":"This holy instant would I give to You. Be You in charge. For I would follow You, Certain that Your direction gives me peace."}
{"363":"This holy instant would I give to You. Be You in charge. For I would follow You, Certain that Your direction gives me peace."}
{"364":"This holy instant would I give to You. Be You in charge. For I would follow You, Certain that Your direction gives me peace."}
{"365":"This holy instant would I give to You. Be You in charge. For I would follow You, Certain that Your direction gives me peace."}
