{"1":"Nada de lo que veo en esta habitación [en esta calle, desde esta ventana, en este lugar] significa nada."}
{"2":"Le he dado a todo lo que veo en esta habitación [en esta calle, desde esta ventana, en este lugar] todo el significado que tiene para mí."}
{"3":"No entiendo nada de lo que veo en esta habitación [en esta calle, desde esta ventana, en este lugar]."}
{"4":"Estos pensamientos no significan nada. Son como las cosas que veo en esta habitación [en esta calle, desde esta ventana, en este lugar]."}
{"5":"Nunca estoy disgustado por la razón que creo."}
{"6":"Estoy disgustado porque veo algo que no está ahí."}
{"7":"Sólo veo el pasado."}
{"8":"Mi mente está absorbida con pensamientos del pasado."}
{"9":"No veo nada tal como es ahora."}
{"10":"Mis pensamientos no significan nada."}
{"11":"Mis pensamientos sin significado me están mostrando un mundo sin significado."}
{"12":"Estoy disgustado porque veo un mundo que no tiene significado."}
{"13":"Un mundo sin significado engendra temor."}
{"14":"Dios no creó un mundo sin significado."}
{"15":"Mis pensamientos son imágenes que yo mismo he fabricado."}
{"16":"No tengo pensamientos neutros."}
{"17":"No veo cosas neutras."}
{"18":"No soy el único que experimenta los efectos de mi manera de ver."}
{"19":"No soy el único que experimenta los efectos de mis pensamientos."}
{"20":"Estoy decidido a ver."}
{"21":"Estoy decidido a ver las cosas de otra manera."}
{"22":"Lo que veo es una forma de venganza."}
{"23":"Puedo escaparme del mundo que veo renunciando a los pensamientos de ataque."}
{"24":"No percibo lo que más me conviene."}
{"25":"No sé cuál es el propósito de nada."}
{"26":"Mis pensamientos de ataque atacan mi invulnerabilidad."}
{"27":"Por encima de todo quiero ver."}
{"28":"Por encima de todo quiero ver las cosas de otra manera."}
{"29":"Dios está en todo lo que veo."}
{"30":"Dios está en todo lo que veo porque Dios está en mi mente."}
{"31":"No soy víctima del mundo que veo."}
{"32":"He inventado el mundo que veo."}
{"33":"Hay otra manera de ver el mundo."}
{"34":"Podría ver paz en lugar de esto."}
{"35":"Mi mente es parte de la de Dios. Soy muy santo."}
{"36":"Mi santidad envuelve todo lo que veo."}
{"37":"Mi santidad bendice al mundo."}
{"38":"No hay nada que mi santidad no pueda hacer."}
{"39":"Mi santidad es mi salvación."}
{"40":"Soy bendito por ser un Hijo de Dios."}
{"41":"Dios va conmigo dondequiera que yo voy."}
{"42":"Dios es mi fortaleza. La visión es Su regalo."}
{"43":"Dios es mi Fuente. No puedo ver separado de Él."}
{"44":"Dios es la luz en la que veo."}
{"45":"Dios es la Mente con la que pienso."}
{"46":"Dios es el Amor en el que perdono."}
{"47":"Dios es la fortaleza en la que confío."}
{"48":"No hay nada que temer."}
{"49":"La Voz de Dios me habla durante todo el día."}
{"50":"El Amor de Dios es mi sustento."}
{"51":"Repaso (1–5)"}
{"52":"Repaso (6–10)"}
{"53":"Repaso (11–15)"}
{"54":"Repaso (16–20)"}
{"55":"Repaso (21–25)"}
{"56":"Repaso (26–30)"}
{"57":"Repaso (31–35)"}
{"58":"Repaso (36–40)"}
{"59":"Repaso (41–45)"}
{"60":"Repaso (46–50)"}
{"61":"Yo soy la luz del mundo."}
{"62":"Perdonar es mi función por ser la luz del mundo."}
{"63":"La luz del mundo le brinda paz a todas las mentes a través de mi perdón."}
{"64":"No dejes que me olvide de mi función."}
{"65":"Mi única función es la que Dios me dio."}
{"66":"Mi función y mi felicidad son una."}
{"67":"El Amor me creó a semejanza de Sí Mismo."}
{"68":"El amor no abriga resentimientos."}
{"69":"Mis resentimientos ocultan la luz del mundo en mí."}
{"70":"Mi salvación procede de mí."}
{"71":"Sólo el plan de Dios para la salvación tendrá éxito."}
{"72":"Abrigar resentimientos es un ataque contra el plan de Dios para la salvación."}
{"73":"Mi voluntad es que haya luz."}
{"74":"No hay más voluntad que la de Dios."}
{"75":"La luz ha llegado."}
{"76":"No me gobiernan otras leyes que las de Dios."}
{"77":"Tengo derecho a los milagros."}
{"78":"¡Que los milagros reemplacen todos mis resentimientos!"}
{"79":"Permítaseme reconocer el problema para que pueda ser resuelto."}
{"80":"Permítaseme reconocer que mis problemas se han resuelto."}
{"81":"Repaso (61 y 62)"}
{"82":"Repaso (63 y 64)"}
{"83":"Repaso (65 y 66)"}
{"84":"Repaso (67 y 68)"}
{"85":"Repaso (69 y 70)"}
{"86":"Repaso (71 y 72)"}
{"87":"Repaso (73 y 74)"}
{"88":"Repaso (75 y 76)"}
{"89":"Repaso (77 y 78)"}
{"90":"Repaso (79 y 80)"}
{"91":"Los milagros se ven en la luz."}
{"92":"Los milagros se ven en la luz, y la luz y la fortaleza son una."}
{"93":"La luz, la dicha y la paz moran en mí."}
{"94":"Soy tal como Dios me creó."}
{"95":"Soy un solo Ser, unido a mi Creador."}
{"96":"La salvación procede de mi único Ser."}
{"97":"Soy espíritu."}
{"98":"Aceptaré el papel que me corresponde en el plan de Dios para la salvación."}
{"99":"La salvación es mi única función aquí."}
{"100":"Mi papel en el plan de salvación de Dios es esencial."}
{"101":"La Voluntad de Dios para mí es perfecta felicidad."}
{"102":"Comparto con Dios Su Voluntad de que yo sea feliz."}
{"103":"Dios, al ser Amor, es también felicidad."}
{"104":"Busco únicamente lo que en verdad me pertenece."}
{"105":"Mías son la paz y la dicha de Dios."}
{"106":"Déjame aquietarme y escuchar la verdad."}
{"107":"La verdad corregirá todos los errores de mi mente."}
{"108":"Dar y recibir son en verdad lo mismo."}
{"109":"Descanso en Dios."}
{"110":"Soy tal como Dios me creó."}
{"111":"Repaso (91 y 92)"}
{"112":"Repaso (93 y 94)"}
{"113":"Repaso (95 y 96)"}
{"114":"Repaso (97 y 98)"}
{"115":"Repaso (99 y 100)"}
{"116":"Repaso (101 y 102)"}
{"117":"Repaso (103 y 104)"}
{"118":"Repaso (105 y 106)"}
{"119":"Repaso (107 y 108)"}
{"120":"Repaso (109 y 110)"}
{"121":"El perdón es la llave de la felicidad."}
{"122":"El perdón me ofrece todo lo que deseo."}
{"123":"Gracias Padre por los regalos que me has concedido."}
{"124":"Que no me olvide de que soy uno con Dios."}
{"125":"En la quietud recibo hoy la Palabra de Dios."}
{"126":"Todo lo que doy es a mí mismo a quien se lo doy."}
{"127":"No hay otro amor que el de Dios"}
{"128":"El mundo que veo no me ofrece nada que yo desee"}
{"129":"Más allá de este mundo hay un mundo que deseo."}
{"130":"Es imposible ver dos mundos."}
{"131":"Nadie que se proponga alcanzar la verdad puede fracasar."}
{"132":"Libero al mundo de todo lo que jamás pensé que era."}
{"133":"No le daré valor a lo que no lo tiene."}
{"134":"Permítaseme poder percibir el perdón tal como es."}
{"135":"Si me defiendo he sido atacado."}
{"136":"La enfermedad es una defensa contra la verdad."}
{"137":"Cuando me curo no soy el único que se cura."}
{"138":"El Cielo es la alternativa por la que me tengo que decidir."}
{"139":"Aceptaré la Expiación para mí mismo."}
{"140":"La salvación es lo único que cura."}
{"141":"Repaso (121 y 122)"}
{"142":"Repaso (123 y 124)"}
{"143":"Repaso (125 y 126)"}
{"144":"Repaso (127 y 128)"}
{"145":"Repaso (129 y 130)"}
{"146":"Repaso (131 y 132)"}
{"147":"Repaso (133 y 134)"}
{"148":"Repaso (135 y 136)"}
{"149":"Repaso (137 y 138)"}
{"150":"Repaso (139 y 140)"}
{"151":"Todas las cosas son ecos de la Voz que habla por Dios."}
{"152":"Tengo el poder de decidir."}
{"153":"En mi indefensión radica mi seguridad."}
{"154":"Me cuento entre los ministros de Dios."}
{"155":"Me haré a un lado y dejaré que Él me muestre el camino."}
{"156":"Camino con Dios en perfecta santidad."}
{"157":"En Su Presencia he de estar ahora."}
{"158":"Hoy aprendo a dar tal como recibo."}
{"159":"Doy los milagros que he recibido."}
{"160":"Yo estoy en mi hogar. El miedo es el que es un extraño aquí."}
{"161":"Dame tu bendición, santo Hijo de Dios."}
{"162":"Soy tal como Dios me creó."}
{"163":"La muerte no existe. El Hijo de Dios es libre."}
{"164":"Ahora somos uno con Aquel que es nuestra Fuente"}
{"165":"Que mi mente no niegue el Pensamiento de Dios."}
{"166":"Se me han confiado los dones de Dios."}
{"167":"Sólo hay una vida y ésa es la vida que comparto con Dios."}
{"168":"Tu gracia me es dada. La reclamo ahora."}
{"169":"Por la gracia vivo. Por la gracia soy liberado."}
{"170":"En Dios no hay crueldad ni en mí tampoco."}
{"171":"Repaso (151 y 152)"}
{"172":"Repaso (153 y 154)"}
{"173":"Repaso (155 y 156)"}
{"174":"Repaso (157 y 158)"}
{"175":"Repaso (159 y 160)"}
{"176":"Repaso (161 y 162)"}
{"177":"Repaso (163 y 164)"}
{"178":"Repaso (165 y 166)"}
{"179":"Repaso (167 y 168)"}
{"180":"Repaso (169 y 170)"}
{"181":"Confío en mis hermanos, que son uno conmigo."}
{"182":"Permaneceré muy quedo por un instante e iré a mi hogar."}
{"183":"Invoco el Nombre de Dios y el mío propio."}
{"184":"El Nombre de Dios es mi herencia."}
{"185":"Deseo la paz de Dios."}
{"186":"De mí depende la salvación del mundo."}
{"187":"Bendigo al mundo porque me bendigo a mí mismo."}
{"188":"La paz de Dios refulge en mí ahora."}
{"189":"Siento el Amor de Dios dentro de mí ahora."}
{"190":"Elijo el júbilo de Dios en lugar del dolor."}
{"191":"Soy el santo Hijo de Dios Mismo."}
{"192":"Tengo una función que Dios quiere que desempeñe."}
{"193":"Todas las cosas son lecciones que Dios quiere que yo aprenda."}
{"194":"Pongo el futuro en Manos de Dios."}
{"195":"El amor es el camino que recorro con gratitud."}
{"196":"Es únicamente a mí mismo a quien crucifico."}
{"197":"No puede ser sino mi propia gratitud la que me gano."}
{"198":"Sólo mi propia condenación me hace daño."}
{"199":"No soy un cuerpo. Soy libre."}
{"200":"No hay más paz que la paz de Dios."}
{"201":"Repaso (181)"}
{"202":"Repaso (182)"}
{"203":"Repaso (183)"}
{"204":"Repaso (184)"}
{"205":"Repaso (185)"}
{"206":"Repaso (186)"}
{"207":"Repaso (187)"}
{"208":"Repaso (188)"}
{"209":"Repaso (189)"}
{"210":"Repaso (190)"}
{"211":"Repaso (191)"}
{"212":"Repaso (192)"}
{"213":"Repaso (193)"}
{"214":"Repaso (194)"}
{"215":"Repaso (195)"}
{"216":"Repaso (196)"}
{"217":"Repaso (197)"}
{"218":"Repaso (198)"}
{"219":"Repaso (199)"}
{"220":"Repaso (200)"}
{"221":"Que mi mente esté en paz y que todos mis pensamientos se aquieten."}
{"222":"Dios está conmigo. Vivo y me muevo en Él."}
{"223":"Dios es mi vida. No tengo otra vida que la Suya."}
{"224":"Dios es mi Padre y Él ama a Su Hijo."}
{"225":"Dios es mi Padre, y Su Hijo lo ama."}
{"226":"Mi hogar me aguarda. Me apresuraré a llegar a él."}
{"227":"Éste es el instante santo de mi liberación."}
{"228":"Dios no me ha condenado. Por lo tanto, yo tampoco me he de condenar."}
{"229":"El Amor, que es lo que me creó, es lo que soy."}
{"230":"Ahora buscaré y hallaré la paz de Dios."}
{"231":"Padre, mi voluntad es únicamente recordarte."}
{"232":"Permanece en mi mente todo el día, Padre mío."}
{"233":"Hoy le doy mi vida a Dios para que Él la guíe."}
{"234":"Padre, hoy vuelvo a ser Tu Hijo."}
{"235":"Dios, en Su misericordia, dispone que yo me salve."}
{"236":"Gobierno mi mente, la cual sólo yo debo gobernar."}
{"237":"Ahora quiero ser tal como Dios me creó."}
{"238":"La salvación depende de mi decisión."}
{"239":"Mía es la gloria de mi Padre."}
{"240":"El miedo, de la clase que sea, no está justificado."}
{"241":"En este instante santo llega la salvación."}
{"242":"Este día se lo dedico a Dios. Es el regalo que le hago."}
{"243":"Hoy no juzgaré nada de lo que ocurra."}
{"244":"No estoy en peligro en ningún lugar del mundo."}
{"245":"Tu paz está conmigo, Padre. Estoy a salvo."}
{"246":"Amar a mi Padre es amar a Su Hijo."}
{"247":"Sin el perdón aún estaría ciego."}
{"248":"Lo que sufre no forma parte de mí."}
{"249":"El perdón pone fin a todo sufrimiento y a toda sensación de pérdida."}
{"250":"Que no vea ninguna limitación en mí."}
{"251":"No necesito nada más que la verdad"}
{"252":"El Hijo de Dios es mi Identidad."}
{"253":"Mi Ser es amo y señor del universo."}
{"254":"Que se acalle en mí toda voz que no sea la de Dios."}
{"255":"Elijo pasar este día en perfecta paz."}
{"256":"Dios es mi único objetivo hoy."}
{"257":"Que no me olvide de mi propósito."}
{"258":"Que recuerde que Dios es mi objetivo."}
{"259":"Que recuerde que el pecado no existe."}
{"260":"Que recuerde que Dios me creó."}
{"261":"Dios es mi refugio y seguridad."}
{"262":"No dejes que hoy perciba diferencias."}
{"263":"Mi santa visión ve la pureza de todas las cosas."}
{"264":"El Amor de Dios me rodea."}
{"265":"Lo único que veo es la mansedumbre de la creación."}
{"266":"Mi santo Ser mora en ti, Hijo de Dios."}
{"267":"Mi corazón late en la paz de Dios."}
{"268":"Que todas las cosas sean exactamente como son."}
{"269":"Mi vista va en busca de la faz de Cristo."}
{"270":"Hoy no utilizaré los ojos del cuerpo."}
{"271":"Hoy sólo utilizaré la visión de Cristo."}
{"272":"¿Cómo iban a poder satisfacer las ilusiones al Hijo de Dios?"}
{"273":"Mía es la quietud de la paz de Dios."}
{"274":"Este día le pertenece al Amor. Hoy no tendré miedo de nada."}
{"275":"La sanadora Voz de Dios protege hoy todas las cosas."}
{"276":"Se me ha dado la Palabra de Dios para que la comparta."}
{"277":"No dejes que aprisione a Tu Hijo con leyes que yo mismo inventé."}
{"278":"Si estoy aprisionado, mi Padre no es libre."}
{"279":"La libertad de la creación garantiza la mía."}
{"280":"¿Qué límites podría imponerle yo al Hijo de Dios?"}
{"281":"Nada, excepto mis propios pensamientos, me puede hacer daño."}
{"282":"Hoy no tendré miedo del amor."}
{"283":"Mi verdadera Identidad reside en Ti."}
{"284":"Puedo elegir cambiar todos los pensamientos que me causan dolor."}
{"285":"Hoy mi santidad brilla clara y radiante."}
{"286":"La quietud del Cielo envuelve hoy mi corazón."}
{"287":"Tú eres mi única meta, Padre mío, sólo Tú."}
{"288":"Que me olvide hoy del pasado de mi hermano."}
{"289":"El pasado ya pasó. No me puede afectar."}
{"290":"Lo único que veo es mi actual felicidad."}
{"291":"Éste es un día de sosiego y de paz."}
{"292":"Todo tendrá un desenlace feliz."}
{"293":"El miedo ya se acabó y lo único que hay aquí es amor."}
{"294":"Mi cuerpo es algo completamente neutro."}
{"295":"El Espíritu Santo ve hoy a través de mí."}
{"296":"El Espíritu Santo habla hoy a través de mí."}
{"297":"El perdón es el único regalo que doy."}
{"298":"Te amo, Padre, y amo también a Tu Hijo."}
{"299":"La santidad eterna mora en mí"}
{"300":"Este mundo dura tan sólo un instante."}
{"301":"Y Dios Mismo enjugará todas las lágrimas."}
{"302":"Donde antes había tinieblas ahora contemplo la luz."}
{"303":"Hoy nace en mí el Cristo santo."}
{"304":"Que mi mundo no nuble la visión de Cristo."}
{"305":"Hay una paz que Cristo nos concede."}
{"306":"El regalo de Cristo es lo único que busco hoy."}
{"307":"Abrigar deseos conflictivos no puede ser mi voluntad."}
{"308":"Este instante es el único tiempo que existe."}
{"309":"Hoy no tendré miedo de mirar dentro de mí."}
{"310":"Paso este día sin miedo y lleno de amor."}
{"311":"Juzgo todas las cosas como quiero que sean."}
{"312":"Veo todas las cosas como quiero que sean."}
{"313":"Que venga a mí ahora una nueva percepción."}
{"314":"Busco un futuro diferente del pasado."}
{"315":"Todos los regalos que mis hermanos hacen me pertenecen."}
{"316":"Todos los regalos que les hago a mis hermanos me pertenecen."}
{"317":"Sigo el camino que se me ha señalado."}
{"318":"Yo soy el medio para la salvación, así como su fin."}
{"319":"Vine a salvar al mundo."}
{"320":"Mi Padre me da todo poder."}
{"321":"Padre, mi libertad reside únicamente en Ti."}
{"322":"Tan sólo puedo renunciar a lo que nunca fue real."}
{"323":"Gustosamente “sacrifico” el miedo."}
{"324":"No quiero ser guía. Quiero ser simplemente un seguidor."}
{"325":"Todas las cosas que creo ver son reflejos de ideas."}
{"326":"He de ser por siempre un Efecto de Dios."}
{"327":"No necesito más que llamar y Tú me contestarás."}
{"328":"Elijo estar en segundo lugar para obtener el primero."}
{"329":"He elegido ya lo que Tu Voluntad dispone."}
{"330":"Hoy no volveré a hacerme daño."}
{"331":"El conflicto no existe, pues mi voluntad es la Tuya."}
{"332":"El miedo aprisiona al mundo. El perdón lo libera."}
{"333":"El perdón pone fin al sueño de conflicto."}
{"334":"Hoy reclamo los regalos que el perdón otorga."}
{"335":"Elijo ver la impecabilidad de mi hermano."}
{"336":"El perdón me enseña que todas las mentes están unidas."}
{"337":"Mi impecabilidad me protege de todo daño."}
{"338":"Sólo mis propios pensamientos pueden afectarme."}
{"339":"Se me concederá todo lo que pida."}
{"340":"Hoy puedo liberarme de todo sufrimiento."}
{"341":"Tan sólo puedo atacar mi propia impecabilidad, que es lo único que me mantiene a salvo."}
{"342":"Dejo que el perdón descanse sobre todas las cosas, pues de ese modo es como se me concederá a mí."}
{"343":"No se me pide que haga ningún sacrificio para encontrar la misericordia y la paz de Dios."}
{"344":"Hoy aprendo la ley del amor: que lo que le doy a mi hermano es el regalo que me hago a mí mismo."}
{"345":"Hoy sólo ofrezco milagros, pues quiero que retornen a mí."}
{"346":"Hoy me envuelve la paz de Dios, y me olvido de todo excepto de Su Amor."}
{"347":"La ira procede de los juicios. Y los juicios son el arma que utilizo contra mí mismo a fin de mantener el milagro alejado de mi"}
{"348":"Ni mi ira ni mi temor tienen razón de ser, pues Tú me rodeas. Y Tu gracia me basta para satisfacer cualquier necesidad que yo perciba."}
{"349":"Hoy dejo que la visión de Cristo contemple todas las cosas por mí, y que en lugar de juzgarlas, les conceda a cada una un milagro de amor."}
{"350":"Los milagros son un reflejo del eterno Amor de Dios. Ofrecer­los es recordarlo a Él, y mediante Su recuerdo, salvar al mundo."}
{"351":"Mi hermano impecable es mi guía a la paz. Mi hermano pecador es mi guía al dolor. Y el que elija ver será el que contemplaré."}
{"352":"Los juicios son lo opuesto al amor. De los juicios procede todo el dolor del mundo, y del amor, la paz de Dios."}
{"353":"Mis ojos, mi boca, mis manos y mis pies tienen hoy un solo propósito: estar al servicio de Cristo a fin de que Él pueda utilizarlos para bendecir al mundo con milagros."}
{"354":"Cristo y yo nos encontramos unidos en paz y seguros de nuestro propósito. Su Creador reside en Él, tal como Él reside en mí."}
{"355":"La paz, la dicha y los milagros que otorgaré cuando acepte la Palabra de Dios son ilimitados. ¿Por qué no aceptarla hoy?"}
{"356":"La enfermedad no es sino otro nombre para el pecado. La curación no es sino otro nombre para Dios. El milagro es, por lo tanto, una invocación que se le hace a Él."}
{"357":"La verdad contesta toda invocación que le hacemos a Dios, respondiendo en primer lugar con milagros, y retornando luego a nosotros para ser ella misma."}
{"358":"Ninguna invocación a Dios puede dejar de ser oída o no recibir respuesta. Y de esto puedo estar seguro: Su respuesta es la única que realmente deseo."}
{"359":"La respuesta de Dios es alguna forma de paz. Todo dolor sana; toda aflicción queda reemplazada por la dicha. Las puertas de la prisión se abren. Y se comprende que todo pecado no es más que un simple error."}
{"360":"Que la paz sea conmigo, el santo Hijo de Dios. Que la paz sea con mi hermano, que es uno conmigo. Y que a través nuestro, el mundo sea bendecido con paz."}
{"361":"Te entrego este instante santo. Sé Tú Quien dirige, pues quiero simplemente seguirte, seguro de que Tu dirección me brindará paz."}
{"362":"Te entrego este instante santo. Sé Tú Quien dirige, pues quiero simplemente seguirte, seguro de que Tu dirección me brindará paz."}
{"363":"Te entrego este instante santo. Sé Tú Quien dirige, pues quiero simplemente seguirte, seguro de que Tu dirección me brindará paz."}
{"364":"Te entrego este instante santo. Sé Tú Quien dirige, pues quiero simplemente seguirte, seguro de que Tu dirección me brindará paz."}
{"365":"Te entrego este instante santo. Sé Tú Quien dirige, pues quiero simplemente seguirte, seguro de que Tu dirección me brindará paz."}
