{"1":"Niets wat ik in deze kamer [in deze straat, uit dit raam, op deze plek] zie betekent iets."}
{"2":"Ik heb alles wat ik in deze kamer [in deze straat, uit dit raam, op deze plek] zie alle betekenis gegeven die het voor mij heeft."}
{"3":"Ik begrijp niets wat ik in deze kamer [in deze straat, uit dit raam, op deze plek] zie."}
{"4":"Deze gedachten betekenen niets. Ze zijn net als de dingen die ik in deze kamer [in deze straat, uit dit raam, op deze plek] zie."}
{"5":"Ik voel nooit onvrede om de reden die ik denk."}
{"6":"Ik voel onvrede omdat ik iets zie wat er niet is."}
{"7":"Ik zie alleen het verleden."}
{"8":"Mijn denkgeest is voortdurend bezig met voorbije gedachten."}
{"9":"Ik zie niets zoals het nu is."}
{"10":"Mijn gedachten betekenen niets."}
{"11":"Mijn betekenisloze gedachten laten mij een betekenisloze wereld zien."}
{"12":"Ik voel onvrede omdat ik een betekenisloze wereld zie."}
{"13":"Een betekenisloze wereld baart angst."}
{"14":"God heeft geen betekenisloze wereld geschapen."}
{"15":"Mijn gedachten zijn beelden die ik heb gemaakt."}
{"16":"Ik heb geen neutrale gedachten."}
{"17":"Ik zie geen neutrale dingen."}
{"18":"Ik ben niet de enige die de gevolgen ervaart van mijn zien."}
{"19":"Ik ben niet de enige die de gevolgen ervaart van mijn gedachten."}
{"20":"Ik ben vastbesloten te zien."}
{"21":"Ik ben vastbesloten de dingen anders te zien."}
{"22":"Wat ik zie is een vorm van wraak."}
{"23":"Ik kan ontsnappen aan de wereld die ik zie door aanvalgedachten op te geven."}
{"24":"Ik zie niet wat mijn hoogste belang is."}
{"25":"Ik weet van niets waartoe het dient."}
{"26":"Mijn aanvalgedachten zijn een aanval op mijn onkwetsbaarheid."}
{"27":"Ik wil niets liever dan zien."}
{"28":"Ik wil niets liever dan de dingen anders zien."}
{"29":"God is in alles wat ik zie."}
{"30":"God is in alles wat ik zie, want God is in mijn denkgeest."}
{"31":"Ik ben niet het slachtoffer van de wereld die ik zie."}
{"32":"Ik heb de wereld die ik zie bedacht."}
{"33":"Er is een andere manier om naar de wereld te kijken."}
{"34":"Ik zou in plaats hiervan vrede kunnen zien."}
{"35":"Mijn denkgeest is deel van Die van God. Ik ben heel heilig."}
{"36":"Mijn heiligheid omsluit al wat ik zie."}
{"37":"Mijn heiligheid zegent de wereld."}
{"38":"Er is niets wat mijn heiligheid niet kan."}
{"39":"Mijn heiligheid is mijn verlossing."}
{"40":"Ik ben als Zoon van God gezegend."}
{"41":"God vergezelt me, waar ik ook ga."}
{"42":"God is mijn kracht. Visie is Zijn geschenk."}
{"43":"God is mijn Bron. Los van Hem kan ik niet zien."}
{"44":"God is het licht waarin ik zie."}
{"45":"God is de Denkgeest waarmee ik denk."}
{"46":"God is de Liefde waarin ik vergeef."}
{"47":"God is de kracht waarop ik vertrouw."}
{"48":"Er valt niets te vrezen."}
{"49":"Gods Stem spreekt tot mij, heel de dag."}
{"50":"Ik word gedragen door de Liefde van God."}
{"51":"Heraling (1–5)"}
{"52":"Heraling (6–10)"}
{"53":"Heraling (11–15)"}
{"54":"Heraling (16–20)"}
{"55":"Heraling (21–25)"}
{"56":"Heraling (26–30)"}
{"57":"Heraling (31–35)"}
{"58":"Heraling (36–40)"}
{"59":"Heraling (41–45)"}
{"60":"Heraling (46–50)"}
{"61":"Ik ben het licht van de wereld."}
{"62":"Vergeving is mijn functie als het licht van de wereld."}
{"63":"Het licht van de wereld brengt elke denkgeest vrede door mijn vergeving."}
{"64":"Laat me mijn functie niet vergeten."}
{"65":"Mijn enige functie is die welke God mij gaf."}
{"66":"Mijn geluk en mijn functie zijn één."}
{"67":"Liefde schiep mij als zichzelf."}
{"68":"Liefde koestert geen grieven."}
{"69":"Mijn grieven verbergen het licht van de wereld in mij."}
{"70":"Mijn verlossing komt van mij."}
{"71":"Alleen Gods verlossingsplan zal werken."}
{"72":"Grieven koesteren is een aanval op Gods verlossingsplan."}
{"73":"Ik wil dat er licht is."}
{"74":"Er is geen wil dan Die van God."}
{"75":"Het licht is gekomen."}
{"76":"Ik sta onder geen andere wetten dan die van God."}
{"77":"Ik heb recht op wonderen."}
{"78":"Laat wonderen alle grieven vervangen."}
{"79":"Laat me inzien wat het probleem is, zodat het kan worden opgelost."}
{"80":"Laat me inzien dat mijn problemen zijn opgelost."}
{"81":"Heraling (61 en 62)"}
{"82":"Heraling (63 en 64)"}
{"83":"Heraling (65 en 66)"}
{"84":"Heraling (67 en 68)"}
{"85":"Heraling (69 en 70)"}
{"86":"Heraling (71 en 72)"}
{"87":"Heraling (73 en 74)"}
{"88":"Heraling (75 en 76)"}
{"89":"Heraling (77 en 78)"}
{"90":"Heraling (79 en 80)"}
{"91":"Wonderen worden gezien in het licht."}
{"92":"Wonderen worden gezien in het licht, en licht en kracht zijn één."}
{"93":"Er woont licht en vreugde en vrede in mij."}
{"94":"Ik ben zoals God mij geschapen heeft."}
{"95":"Ik ben één Zelf, verenigd met mijn Schepper."}
{"96":"Verlossing komt vanuit mijn ene Zelf."}
{"97":"Ik ben geest."}
{"98":"Ik aanvaard mijn rol in Gods verlossingsplan."}
{"99":"Verlossing is mijn enige functie hier."}
{"100":"Mijn rol is essentieel voor Gods verlossingsplan."}
{"101":"Gods Wil voor mij is volmaakt geluk."}
{"102":"Ik deel Gods Wil dat ik gelukkig ben."}
{"103":"God, die Liefde is, is ook geluk."}
{"104":"Ik zoek slechts wat mij in waarheid toebehoort."}
{"105":"Gods vrede en vreugde behoren mij toe."}
{"106":"Laat ik stil zijn en naar de waarheid luisteren."}
{"107":"De waarheid zal alle misvattingen in mijn denkgeest corrigeren."}
{"108":"Geven en ontvangen zijn in waarheid één."}
{"109":"Ik rust in God."}
{"110":"Ik ben zoals God mij geschapen heeft."}
{"111":"Heraling (91 en 92)"}
{"112":"Heraling (93 en 94)"}
{"113":"Heraling (95 en 96)"}
{"114":"Heraling (97 en 98)"}
{"115":"Heraling (99 en 100)"}
{"116":"Heraling (101 en 102)"}
{"117":"Heraling (103 en 104)"}
{"118":"Heraling (105 en 106)"}
{"119":"Heraling (107 en 108)"}
{"120":"Heraling (109 en 110)"}
{"121":"Vergeving is de sleutel tot geluk."}
{"122":"Vergeving biedt alles wat ik wens."}
{"123":"Ik dank mijn Vader voor Zijn gaven aan mij."}
{"124":"Laat me mij herinneren dat ik één ben met God."}
{"125":"In stilte ontvang ik vandaag Gods Woord."}
{"126":"Al wat ik geef, is aan mijzelf gegeven."}
{"127":"Er is geen liefde dan die van God."}
{"128":"De wereld die ik zie bevat niets wat ik verlang."}
{"129":"Voorbij deze wereld is een wereld die ik verlang."}
{"130":"Het is onmogelijk twee werelden te zien."}
{"131":"Niemand kan falen die tot de waarheid tracht te komen."}
{"132":"Ik bevrijd de wereld van al wat ik haar heb toegedacht."}
{"133":"Ik zal geen waarde geven aan wat geen enkele waarde heeft."}
{"134":"Laat me vergeving zien zoals ze is."}
{"135":"Als ik me verdedig, word ik aangevallen."}
{"136":"Ziekte is een verdediging tegen de waarheid."}
{"137":"Wanneer ik genezen word, word niet ik alleen genezen."}
{"138":"De Hemel is de beslissing die ik moet nemen."}
{"139":"Ik aanvaard de Verzoening voor mijzelf."}
{"140":"Alleen van de verlossing kan worden gezegd dat ze geneest."}
{"141":"Heraling (121 en 122)"}
{"142":"Heraling (123 en 124)"}
{"143":"Heraling (125 en 126)"}
{"144":"Heraling (127 en 128)"}
{"145":"Heraling (129 en 130)"}
{"146":"Heraling (131 en 132)"}
{"147":"Heraling (133 en 134)"}
{"148":"Heraling (135 en 136)"}
{"149":"Heraling (137 en 138)"}
{"150":"Heraling (139 en 140)"}
{"151":"Alle dingen zijn een weerklank van de Stem namens God."}
{"152":"De macht om te beslissen is aan mij."}
{"153":"In mijn verdedigingsloosheid ligt mijn veiligheid."}
{"154":"Ik ben een van de dienaren van God."}
{"155":"Ik doe een stap terug en laat Hem de weg wijzen."}
{"156":"Ik ga met God in volmaakte heiligheid."}
{"157":"Nu wil ik ingaan tot Zijn Tegenwoordigheid."}
{"158":"Vandaag leer ik te geven zoals ik ontvang."}
{"159":"Ik geef de wonderen die ik ontvangen heb."}
{"160":"Ik ben thuis. Angst is hier de vreemdeling."}
{"161":"Geef me jouw zegen, heilige Zoon van God."}
{"162":"Ik ben zoals God mij geschapen heeft."}
{"163":"Er is geen dood. De Zoon van God is vrij."}
{"164":"Nu zijn we één met Hem die onze Oorsprong is."}
{"165":"Laat mijn denkgeest de Gedachte van God niet afwijzen."}
{"166":"Aan mij zijn de gaven van God toevertrouwd."}
{"167":"Er is één leven, en dat deel ik met God."}
{"168":"Uw genade is mij gegeven. Nu maak ik er aanspraak op."}
{"169":"Door genade leef ik. Door genade word ik vrij."}
{"170":"Er schuilt geen wreedheid in God en evenmin in mij."}
{"171":"Heraling (151 en 152)"}
{"172":"Heraling (153 en 154)"}
{"173":"Heraling (155 en 156)"}
{"174":"Heraling (157 en 158)"}
{"175":"Heraling (159 en 160)"}
{"176":"Heraling (161 en 162)"}
{"177":"Heraling (163 en 164)"}
{"178":"Heraling (165 en 166)"}
{"179":"Heraling (167 en 168)"}
{"180":"Heraling (169 en 170)"}
{"181":"Ik vertrouw mijn broeders, zij zijn één met mij."}
{"182":"Ik zal een ogenblik stil zijn en naar huis toe gaan."}
{"183":"Ik roep Gods Naam aan en de mijne."}
{"184":"De Naam van God is mijn erfgoed."}
{"185":"Ik verlang de vrede van God."}
{"186":"De verlossing van de wereld hangt af van mij."}
{"187":"Ik zegen de wereld, want ik zegen mijzelf."}
{"188":"De vrede van God straalt nu in mij."}
{"189":"Ik voel de Liefde van God nu in mij."}
{"190":"Ik kies de vreugde van God in plaats van pijn."}
{"191":"Ik ben de heilige Zoon van God Zelf."}
{"192":"Ik heb een functie die God me graag vervullen ziet."}
{"193":"Alles is een les die God me graag ziet leren."}
{"194":"Ik leg de toekomst in Gods Handen."}
{"195":"Liefde is de weg die ik in dankbaarheid ga."}
{"196":"Ik kan alleen mijzelf maar kruisigen."}
{"197":"Ik kan alleen maar mijn eigen dankbaarheid oogsten."}
{"198":"Alleen mijn veroordeling verwondt me."}
{"199":"Ik ben niet een lichaam. Ik ben vrij."}
{"200":"Er is geen vrede dan de vrede van God."}
{"201":"Heraling (181)"}
{"202":"Heraling (182)"}
{"203":"Heraling (183)"}
{"204":"Heraling (184)"}
{"205":"Heraling (185)"}
{"206":"Heraling (186)"}
{"207":"Heraling (187)"}
{"208":"Heraling (188)"}
{"209":"Heraling (189)"}
{"210":"Heraling (190)"}
{"211":"Heraling (191)"}
{"212":"Heraling (192)"}
{"213":"Heraling (193)"}
{"214":"Heraling (194)"}
{"215":"Heraling (195)"}
{"216":"Heraling (196)"}
{"217":"Heraling (197)"}
{"218":"Heraling (198)"}
{"219":"Heraling (199)"}
{"220":"Heraling (200)"}
{"221":"In vrede zij mijn denkgeest. Laat al mijn gedachten stil zijn."}
{"222":"God is met mij. Ik leef en beweeg in Hem."}
{"223":"God is mijn leven. Ik heb geen leven buiten dat van Hem."}
{"224":"God is mijn Vader, en Hij houdt van Zijn Zoon."}
{"225":"God is mijn Vader, en Zijn Zoon houdt van Hem."}
{"226":"Mijn thuis wacht mij. Ik haast me erheen."}
{"227":"Dit is het heilig ogenblik van mijn bevrijding."}
{"228":"God heeft mij niet veroordeeld. Ik doe dat evenmin."}
{"229":"Liefde, die mij geschapen heeft, is wat ik ben."}
{"230":"Nu zoek en vind ik de vrede van God."}
{"231":"Vader, ik wil me niets herinneren dan U."}
{"232":"Wees in mijn gedachten, Vader, heel de dag door."}
{"233":"Vandaag geef ik God mijn leven, opdat Hij het leidt."}
{"234":"Vader, vandaag ben ik wederom Uw Zoon."}
{"235":"God in Zijn goedheid wil dat ik ben verlost."}
{"236":"Ik regeer mijn denkgeest, die alleen ik regeren moet."}
{"237":"Nu wil ik zijn zoals God mij geschapen heeft."}
{"238":"Op mijn beslissing rust heel de verlossing."}
{"239":"De heerlijkheid van mijn Vader is de mijne."}
{"240":"Angst is niet gerechtvaardigd, in geen enkele vorm."}
{"241":"Dit heilig ogenblik is het moment van verlossing."}
{"242":"Deze dag is van God. Het is mijn geschenk aan Hem."}
{"243":"Vandaag zal ik over geen enkel voorval een oordeel vellen."}
{"244":"Nergens ter wereld ben ik in gevaar."}
{"245":"Uw vrede is met mij, Vader. Ik ben veilig."}
{"246":"Houden van mijn Vader is houden van Zijn Zoon."}
{"247":"Zonder vergeving blijf ik blind."}
{"248":"Wat lijdt is geen deel van mij."}
{"249":"Vergeving maakt een eind aan alle lijden en verlies."}
{"250":"Laat ik mezelf niet zien als beperkt."}
{"251":"Ik heb niets nodig dan de waarheid."}
{"252":"De Zoon van God is mijn Identiteit."}
{"253":"Mijn Zelf is heer en meester van het universum."}
{"254":"Laat elke stem in mij verstommen, behalve die van God."}
{"255":"Deze dag verkies ik door te brengen in volmaakte vrede."}
{"256":"God is vandaag mijn enig doel."}
{"257":"Laat ik me herinneren wat mijn doel is."}
{"258":"Laat ik me herinneren dat God mijn doel is."}
{"259":"Laat ik me herinneren dat er geen zonde is."}
{"260":"Laat ik me herinneren dat God mij geschapen heeft."}
{"261":"God is mijn toevlucht en geborgenheid."}
{"262":"Laat me vandaag geen verschillen zien."}
{"263":"Mijn heilige visie ziet alles als zuiver."}
{"264":"Ik ben omringd door de Liefde van God."}
{"265":"De zachtaardigheid van de schepping is al wat ik zie."}
{"266":"Mijn heilig Zelf woont in jou, Zoon van God."}
{"267":"Mijn hart klopt mee in de vrede van God."}
{"268":"Laat alles zijn precies zoals het is."}
{"269":"Mijn ogen zijn gericht op Christus’ gelaat."}
{"270":"Vandaag zal ik niet de ogen van het lichaam gebruiken."}
{"271":"Het is de visie van Christus die ik vandaag gebruiken wil."}
{"272":"Hoe kunnen illusies Gods Zoon voldoening schenken?"}
{"273":"De stilheid van Gods vrede is mijn deel."}
{"274":"Vandaag behoort aan liefde toe. Laat me niet bang zijn."}
{"275":"Gods helende Stem beschermt alles vandaag."}
{"276":"Het is mij gegeven Gods Woord te spreken."}
{"277":"Laat mij Uw Zoon niet binden door wetten die ik heb gemaakt."}
{"278":"Als ik gebonden ben, is mijn Vader niet vrij."}
{"279":"De vrijheid van de schepping belooft die van mij."}
{"280":"Welke beperkingen kan ik opleggen aan Gods Zoon?"}
{"281":"Niets kan mij pijn doen behalve mijn gedachten."}
{"282":"Ik zal vandaag niet bang voor liefde zijn."}
{"283":"Mijn ware Identiteit woont in U."}
{"284":"Ik kan kiezen alle gedachten die pijn doen te veranderen."}
{"285":"Mijn heiligheid straalt vandaag helder en klaar."}
{"286":"De stilte van de Hemel omhult vandaag mijn hart."}
{"287":"Mijn doel bent U, mijn Vader. U alleen."}
{"288":"Laat me vandaag mijn broeders verleden vergeten."}
{"289":"Het verleden is voorbij. Het kan mij niet raken."}
{"290":"Mijn geluk nú is al wat ik zie."}
{"291":"Dit is een dag van stilheid en vrede."}
{"292":"Een gelukkige afloop staat voor alles vast."}
{"293":"Alle angst is voorbij, en hier is louter liefde."}
{"294":"Mijn lichaam is iets volkomen neutraals."}
{"295":"De Heilige Geest kijkt vandaag met mijn ogen."}
{"296":"De Heilige Geest spreekt vandaag met mijn stem."}
{"297":"Vergeving is het enige geschenk dat ik geef."}
{"298":"Ik houd van U, Vader, en ook van Uw Zoon."}
{"299":"Eeuwige heiligheid woont in mij."}
{"300":"Deze wereld duurt maar een ogenblik."}
{"301":"En God Zelf zal alle tranen wissen."}
{"302":"Waar duisternis was, zie ik het licht."}
{"303":"De heilige Christus is vandaag in mij geboren."}
{"304":"Laat mijn wereld de visie van Christus niet vertroebelen."}
{"305":"Er is een vrede die Christus ons verleent."}
{"306":"De gave van Christus is al wat ik zoek vandaag."}
{"307":"Tegenstrijdige wensen kunnen mijn wil niet zijn."}
{"308":"Dit ogenblik is de enige tijd die er is."}
{"309":"Ik zal vandaag niet bang zijn om naarbinnen te kijken."}
{"310":"Deze dag breng ik onbevreesd in liefde door."}
{"311":"Ik beoordeel alles zoals ik wil dat het is."}
{"312":"Ik zie alles zoals ik wil dat het is."}
{"313":"Laat een nieuwe waarneming nu tot mij komen."}
{"314":"Ik zoek een toekomst die van het verleden verschilt."}
{"315":"Alle geschenken die mijn broeders geven, horen mij toe."}
{"316":"Alle geschenken die ik mijn broeders geef, zijn de mijne."}
{"317":"Ik volg de mij aangewezen weg."}
{"318":"In mij zijn middel en doel van de verlossing één."}
{"319":"Ik ben gekomen voor de verlossing van de wereld."}
{"320":"Mijn Vader verleent mij alle macht."}
{"321":"Vader, mijn vrijheid is in U alleen."}
{"322":"Ik kan slechts opgeven wat nooit werkelijk was."}
{"323":"Ik breng graag het ‘offer’ van de angst."}
{"324":"Ik volg slechts, want ik wil niet de leiding."}
{"325":"Al wat ik denk te zien, weerspiegelt een idee."}
{"326":"Ik ben voor eeuwig een Gevolg van God."}
{"327":"Ik hoef slechts te roepen en U geeft me antwoord."}
{"328":"Ik kies de tweede plaats om de eerste te verwerven."}
{"329":"Ik heb al gekozen wat U wilt."}
{"330":"Ik zal mezelf vandaag geen pijn meer doen."}
{"331":"Er is geen conflict, want mijn wil is die van U."}
{"332":"Angst bindt de wereld. Vergeving maakt haar vrij."}
{"333":"Vergeving beëindigt hier de droom van conflict."}
{"334":"Vandaag maak ik aanspraak op de gaven van vergeving."}
{"335":"Ik kies ervoor mijn broeders zondeloosheid te zien."}
{"336":"Vergeving laat me weten dat denkgeesten verbonden zijn."}
{"337":"Mijn zondeloosheid beschermt me tegen alle kwaad."}
{"338":"Ik ondervind uitsluitend de gevolgen van mijn gedachten."}
{"339":"Ik zal ontvangen wat ik maar vraag."}
{"340":"Vandaag kan ik vrij van lijden zijn."}
{"341":"Ik kan slechts mijn eigen zondeloosheid aanvallen, en alleen die is het die mij geborgen houdt."}
{"342":"Ik laat op alles vergeving rusten, want zo wordt vergeving mij geschonken."}
{"343":"Er wordt van mij geen offer gevraagd om Gods genade en vrede te vinden."}
{"344":"Vandaag leer ik de wet van de liefde: wat ik mijn broeder geef is mijn gave aan mij."}
{"345":"Vandaag bied ik niets dan wonderen aan, want ik wil graag dat ze tot mij terugkeren."}
{"346":"Vandaag omhult Gods vrede mij, en vergeet ik alles, behalve Zijn Liefde."}
{"347":"Woede moet voortkomen uit oordelen. Oordelen is het wapen dat ik tegen mijzelf gebruik, om het wonder van mij weg te houden."}
{"348":"Ik heb geen reden tot woede of angst, want U omringt mij. En in elke behoefte die ik zie, is Uw genade mij genoeg."}
{"349":"Vandaag laat ik de visie van Christus voor mij naar alles kijken en ik beoordeel het niet, maar schenk in plaats daarvan alles een wonder van liefde."}
{"350":"Wonderen weerspiegelen Gods eeuwige Liefde. Ze aanbieden is zich Hem herinneren en de wereld verlossen door de herinnering van Hem."}
{"351":"Mijn zondeloze broeder is mijn gids naar vrede. Mijn zondige broeder is mijn gids naar pijn. En ik zal zien wie ik verkies te zien."}
{"352":"Oordeel en liefde zijn tegendelen. Van het ene komt alle leed van de wereld. Maar van het andere komt de vrede van God Zelf."}
{"353":"Mijn ogen, mijn tong, mijn handen, mijn voeten hebben vandaag maar één doel: aan Christus gegeven te worden om daarmee de wereld met wonderen te zegenen."}
{"354":"Wij zijn samen, Christus en ik, in vrede en in zekerheid van doel. En in Hem is Zijn Schepper, zoals Hij is in mij."}
{"355":"Er komt geen eind aan al de vrede en vreugde, en aan alle wonderen die ik schenken zal, wanneer ik Gods Woord aanvaard. Waarom niet vandaag?"}
{"356":"Ziekte is slechts een andere naam voor zonde. Genezing is slechts een andere naam voor God. Zo is het wonder een beroep op Hem."}
{"357":"De waarheid beantwoordt elk beroep dat we doen op God door eerst met wonderen te reageren, en dan tot ons terug te keren om zichzelf te zijn."}
{"358":"Geen enkel beroep op God kan onverhoord en zonder antwoord blijven. En hiervan kan ik zeker zijn: Zijn antwoord is het antwoord dat ik werkelijk wens."}
{"359":"Gods antwoord is een vorm van vrede. Alle pijn is genezen, alle ellende vervangen door vreugde. Alle gevangenisdeuren zijn geopend. En alle zonde is verstaan als louter een vergissing."}
{"360":"Vrede zij met mij, de heilige Zoon van God. Vrede zij mijn broeder, die één is met mij. Laat heel de wereld zo door ons gezegend zijn met vrede."}
{"361":"Dit heilig ogenblik wil ik U geven. Neemt U het in handen. Want U wil ik volgen, in de zekerheid dat Uw leiding mij vrede geeft."}
{"362":"Dit heilig ogenblik wil ik U geven. Neemt U het in handen. Want U wil ik volgen, in de zekerheid dat Uw leiding mij vrede geeft."}
{"363":"Dit heilig ogenblik wil ik U geven. Neemt U het in handen. Want U wil ik volgen, in de zekerheid dat Uw leiding mij vrede geeft."}
{"364":"Dit heilig ogenblik wil ik U geven. Neemt U het in handen. Want U wil ik volgen, in de zekerheid dat Uw leiding mij vrede geeft."}
{"365":"Dit heilig ogenblik wil ik U geven. Neemt U het in handen. Want U wil ik volgen, in de zekerheid dat Uw leiding mij vrede geeft."}
